micropython/micropython/ports/raspberrypi/boards/odt-bread-2040/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Oak Development Technologies"
#define MICROPY_HW_MCU_NAME "rp2040"
